export default [
  {
    name: "가수급",
    description:
      "주식을 사려는 자금이나 팔 주식을 가지고 있지 않을 때 자금이나 주식을 빌려 사고 파는 이른바 공매를 말한다. 이는 신용거래를 통하여 적절히 도입되면 매매량과 환금성을 높일 뿐만 아니라 주가의 안정에도 크게 도움을 주지만 가수급이 과다하면 과당 투기를 유발할 부정적인 측면을 역시 가지고 있다.",
  },
  {
    name: "가장매매",
    description:
      "실제로 주식거래가 이루어지지 않았으면서도 주가를 조작하거나 투자자 자신의 손실을 회피할 목적으로 하는 매매 거래. 이는 일반투자자들을 속이기 위하여 매매거래가 활황인듯이 보이게 조작하는 시세조종으로서 사고 파는 행위를 혼자 했을 경우 가장매매, 사는 사람과 파는 사람이 다른 경우를 통정매매라 한다. 법으로 금지됨.",
  },
  {
    name: "간사회사",
    description:
      "유가증권의 발행인으로부터 의뢰를 받고 유가증권의 인수와 모집, 그리고 매출주선에 중심적인 역할을 하는 회사로서 증권회사, 은행, 단자회사, 종합금융등이 있다. 발행되는 유가증권은 전량 혹은 일부만을 인수할 수도 있다. 이에 따라 주간회사와 공동간사회사로 구분하며 이들을 합하여 간사단이라고 한다.",
  },
  {
    name: "감가상각",
    description:
      "기업에 장치된 기계, 건물등 설비물은 해가 지날수록 소모되어 나주에는 쓸 수 없게 된다. 때문에 가치의 소모분만큼 제품이나 서비스 원가에 포함시켜 매 영업년도의 비용으로 계상하였다가 설비가 노후됐을 때 갱신할 자금으로 활용한다. 이처럼 고정자산 가치의 감소분을 보상하는 회계절차를 감가상각이라 한다.",
  },
  {
    name: "감리종목",
    description:
      "특정상장주식의 주가가 단기간에 급등할 경우 증권거래소는 이 주식을 감리종목으로 지정, 투자자의 주의를 환기시키고 있다. 주가급등세를 완화시켜 시장안정을 꾀하겠다는 뜻과 함께 주가상승속도가 빠른만큼 투자판단에 신중을 기하라는 경고의 의미가 있다. ",
  },
  {
    name: "감사의견",
    description: `회사의 제무제표의 정확성 여부를 공인회계사가 객관적으로 감사하여 그 의견을 표시하는것.
      
-	적정의견: 재무제표의 모든 항목이 적절히 작성되어 기업 회계기준에 일치하고 불확실한 사실이 없을 때 표시하는 의견

-	한정의견: 회계처리방법과 재무제표 표시방법 중 일부가 기업회계기준에 위배되거나, 재무제표의 항목에서 합리적인 증거를 모두 얻지는 못하고 있어 이에 관련되는 사항이 재무제표에 영향을 주거나 줄 수 있다고 인정되는 경우는 이런 영향을 제외 하거나 없다는 것을 조건으로 내세워 기업의 재무제표가 기업회계기준에 적정하게 표시하고 있다는 의견.

-	부적정의견: 재무제표가 전체적으로 합리적으로 기재되지 못하고 왜곡 표시됨으로써 무의미하다고 인정 되는 경우를 표시하는 의견.

-	의견거절: 감사의견을 형성하는데 필요한 합리적 증거들을 얻지 못하여 재무제표 전체에 대한 의견표명이 불가능한 경우, 또는 기업존립에 관계될 정도의 객관적 사항이 특히 중대한 경우, 또는 감사의 독립성이 결여되어 있는 경우 등은 이러한 사유를 기재하고 이 때문에 재무제표에 대한 의견을 표명 할 수 없음을 표시하는 의견.`,
  },
  {
    name: "감사증명",
    description:
      "회사의 재무제표 내용이 기업회계기준에 맞도록 공정 타당하게 작성되었는지의 여부를 증명하는 것이다. 우리는 증권거래법으로 상장회사의 사업 보고서에 공인회계사의 감사증명을 첨부케하여 투자자들을 보호하고 있다.",
  },
  {
    name: "개별경쟁매매",
    description:
      "다수의 '사자'측과 '팔자'측 가운데서 서로의 조건이 맞는 것끼리 매매를 성립시키는 방법.",
  },
  {
    name: "갱생주가",
    description:
      "모든 악재가 없어졌기 때문에 바닥권의 주가가 다시 상승세로 반전되는 것. 소생주가라고도 한다.",
  },
  {
    name: "거래량",
    description:
      "증권시장에서 매매거래가 성립된 수량. 이것은 주가에 선행하는 속성과 장래의 주가를 예견 할 수 있기 때문에 거래량의 변화를 주의깊게 살펴 볼 필요가 있다.",
  },
  {
    name: "거래량회전율",
    description:
      "거래량의 증감상황으로 장기적 주가를 예측하는 유력한 투자기법. 거래량과 상장주식 총수를 비교한다. 작성방법은 거래량에 입회일수를 곱하고 이것을 상장주식총수로 나누어 백분율화 한 것이다. ※거래량회전율={당일의 거래량*입회일수(300)} / 상장주식",
  },
  {
    name: "거래소거래",
    description:
      "증권거래소 시장에서 일정한 시간중에 일정한 질서를 지키며 이루어진 매매거래를 말하며 보통거래와 당일결제거래로 나뉜다. (<- ->장외거래)",
  },
  {
    name: "거액RP",
    description:
      "증권회사가 투자자들을 상대로 일정기간 후 사전에 계약된 금액으로 되사줄 것을 약정하고 보유상품채권을 팔아 일시로 자금을 조달하는 경우의 매도채권을 환매조건부채권 또는 Repurchase(RP)라고 한다. ",
  },
  {
    name: "게걸음",
    description:
      "주가의 변동이 상하로 크게 이루어지는 것이 아니라 게와 같이 옆으로 기는 상태. 횡보장세.",
  },
  {
    name: "결제",
    description:
      "유가증권의 매매거래가 성립된 후 증권과 대금을 주고 받아 매매 당사자간의거래관계를 종결하는 것.",
  },
  {
    name: "경기예고지표",
    description:
      "과거의 경제동향과 실적을 토대로 하여 산출된 주요경제지표의 추세를 분석하여 현재의 경기상태를 분석하여 현재의 상태가 과열 또는 침체인가를 보는 종합경기판단지표. 한은에서 작성하고 있다.",
  },
  {
    name: "경상손익",
    description:
      "기업활동에 있어서 경상적이고 계속적인 활동을 통해 발생하는 수익과 비용을 말하는 것으로 영업손익과 영업외손익으로 나누어 지며 경상손익에 포함되지 않는 것을 특별손익이라고 한다.․경상손익=영업손익+영업외수익-영업외비용",
  },
  {
    name: "경쟁매매",
    description:
      "매수. 매도 쌍방이 복수로서 상대방에게 매입. 매도 희망가격을 제시케 하여 그가운데 가장 유리한 가격으로 매매하는 것을 말한다. 경쟁매매에는 다수의 매도측과 매수측 가운데서 조건이 맞는 것끼리 매매를 성립시키는 개별경쟁매매와 다수의 매도측과 매수측이 경합한 결과 일정가격에서 전수량이 합치하는 때에 그 가격을 약정가격으로 해 매매를 성립시키는 집단경쟁매매가 있는데 현재 우리거래소시장에서는 개별경쟁매매방법을 적용한다.",
  },
  {
    name: "계절주",
    description:
      "회사의 매출이나 수익이 계절에 따라 크게 변하는 기업의 주식. 청량음료, 농약 따위.",
  },
  {
    name: "고가갱신",
    description:
      "주가가 상승세를 유지하고 있을때 지금까지 한번도 오르지 못했던 가격권으로 뚫고 올라가는 것을 말함",
  },
  {
    name: "고객예탁금",
    description:
      "증권회사가 유가증권의 매매거래를 위하여 고객으로 부터 받아 일시적으로 보관하고 있는 자금. 위탁자예수금. 청약자예수금. 저축자예수금. 환매조건부 예수금. 신용거래구좌설정보증금. 신용거래보증금 등.",
  },
  {
    name: "고정부채",
    description:
      "유동부채 이외의 부채를 말하는 것으로 결산일로부터 기산하여 지급기한이 1년이내에 도래하지 않는 부채를 말한다",
  },
  {
    name: "고정자산",
    description:
      "기업이 장기적으로 보유하는 자산으로서 유형고정자산, 무형고정자산, 투자와 기타자산으로 나뉜다. 유형고정자산은 기업경영을 위하여 사용되는 자산으로서 상각자산(건물, 기계장치등)과 비상각자산(토지등)이 있고 무형고정자산은 특허권, 상표권, 지상권, 영업권 등 실질적인 형태를 갖지않는 경제상의 지위나 법률상의 권리를 말한다. 또, 투자자산은 장기적으로 보유하는 관계회사의 주식이나 투자유가증권등을 말한다.",
  },
  {
    name: "고정주",
    description:
      "회사의 안정주주들인 대주주나 과점주주들이 경영권 확보를 위하여 보유하고 있는 주식으로서 회사의 실적이나 주가변동에 관계없이 장기보유하므로 원칙적으로 매매거래가 이루어지지 않는 주식을 말함",
  },
  {
    name: "골든크로스",
    description:
      "장. 단기 이동평균선의 상호관계를 응용하여 개발한 주가예측의 기법이다. 골든크로스는 중기이동평균선(75일선 또는 13주선)이 장기이동 평균선(150일선 또는 26주선)을 아래로부터 위로 급속히 뚫고 올라가는 상황을 말하며 강세시장으로의 강력한 전환신호를 의미한다.",
  },
  {
    name: "공개매수",
    description:
      "주식의 공개매수란 회사의 지배권획득, 또는 강화를 목적으로 주식의 매수희망자가 매수기간, 가격, 수량 등을 공개적으로 제시하고 유가증권시장 외에서 불특정다수의 주주로부터 주식을 매수하는 방법이다. ",
  },
  {
    name: "공개법인",
    description:
      "증권거래소에 주식을 상장하고 있거나 모집설립 또는 공모증자한 법인으로서 일정한 요건을 갖춘 법인을 말한다. 공개법인은 대내적으로 자본과 경영의 분리에 의한 경영합리화를 도모할 수 있고 대외적으로는 일반투자자의 기업에 대한 공신력을 높혀 증권시장을 통해 일반투자대중으로부터 비교적 용이하고 저렴 하게 대규모자금을 직접 조달할 수 있게 된다. 이밖에도 공개법인은 비공개법인에 비해 다양한 세제상의 혜택을 받는다.",
  },
  {
    name: "공개시장조작",
    description:
      "공개시장조작이란 중앙은행이 공개시장(증권시장)에 자발적으로 참여하여 주로 공채 및 기타 정부증권을 매도. 매입함으로써 직접적으로 화폐량 내지는 화폐적 요인에 충격을 주어 금융조정의 목적을 달성하고자 하는 것을 말한다. 우리나라의 경우에는 은행, 투신, 보험회사, 단자회사 및 증권회사 등을 대상으로한 한국은행 통화안정증권의 일반매출을 통해 공개 시장조작을 하고 있다.",
  },
  {
    name: "공기업",
    description:
      "정부가 직간접적으로 투자하고 있는 공공적 성격의 기업. 크게 공사, 정부투자기관, 정부출자기관등으로 나뉜다. 공사는 정부에서 전액출자해 설립하는 특별한 공법인으로 한국 담배인삼공사 등이 있으며 경영상 독립돼 있지만 사업운영, 회계 등은 정부의 감독을 받는다. 정부투자기관은 정부지분이 50%이상인 법인으로 한국전력, 산업 은행등 23개 법인이 있으며 국민경제에 가장 큰 영향을 미치고 있다. 정부출자기관은 정부지분이 50%미만인 법인으로 포항제철, 한국 감정원등 8개 기관이 해당된다. 이밖에 정부투자기관의 자회사형태를 띤 101개 회사도 넓은 의미의 공기업에 포함되며 최근 정부는 공기업의 경영쇄신을 위해 공기업의 대폭적인 민영화와 통폐합등을 추진하고 있다.",
  },
  {
    name: "공매",
    description:
      "가격하락에서 생기는 시세차익을 얻기 위하여 자신이 가지고 있지도 않은 주식을 타인을 부터 빌려매도하는 행위. 공매도라고도 한다.",
  },
  {
    name: "공모",
    description:
      "발행된 유가증권을 불특정다수인에게 균일한 조건으로 매도 및 매수청약을 권유하는 것으로서 일반모집이라고도 한다.",
  },
  {
    name: "공모증자",
    description:
      "신규로 주식을 발행함에 있어서 일반대중으로부터 발행유가 증권의 응모를 받아서 하는 증자를 말한다. 우리나라에서는 종전에는 기업공개시에만 유가증권의 공모 방법이 이용되었으나 시가발행제도가 처음 도입된 1983년 이후 부터는 상장법인이 시가발행에 의한 유상증자를 하는 경우, 신주의 공모방법도 이용할 수 있게 되었다",
  },

  {
    name: "공시",
    description:
      "공신력을 갖는 증권거래소가 주가에 영향을 줄만한 기업내용이 발생하면 정기, 또는 부정기적으로 신속하게 투자자가 알 수 있게 하는 제도로 투자자 보호와 투자판단재료의 제공이라는 목적을 가진다. ",
  },

  {
    name: "공시최고",
    description:
      "주권의 분실이나 도난등을 당했을때 공시최고라는 절차를 통하여 그 주권을 무효로 한 후 회사에 주권의 재발행을 청구하게 된다. 이와같은 공시최고는 당사자의 신고를 받은 법원이 공고의 방법을 통하여 알려져 있지 않은 미지의 이해 당사자에게 권리신고의 최고를 하고 그 기간내에 권리의 신고가 없을 때는 제권판결이나 실종선고를 하여 실권의 효과를 낳게 하는 절차를 말한다.",
  },

  {
    name: "공채",
    description:
      "국가나 지방공공단체가 부족한 자금의 충당을 위하여 차입하는 경우에 발행되는 채권. 일반기업이 발행하는 사채에 대하는 용어로 사용되고 있다.",
  },

  {
    name: "관리대상종목",
    description:
      "상장회사 중에서 영업정지나 부도발생등이 생겨 상장폐지기준에 해당하는 사유가 발생되었을 때, 투자자들에게 특별한 주의를 환기시킬 목적으로 증권거래소가 별도로 지정하는 종목. 관리대상종목으로 지정되면 무엇보다 매매거래방법이 달라지게 된다.",
  },

  {
    name: "관심주",
    description:
      "저가권, 또는 보합권에서 오랫동안 머물며 게걸음만 하였거나 거래량 또한 미미하여 투자자들의 관심 밖에 있던 주식이 돌연 상승세를 유지하면서 거래량 또한 크게 늘어날때 그런 주식은 관심을 끌게되고 관심주라 한다. 관심주에는 보통 투기적인 재료가 작용하여 주가상승을 부채질 하는 경우가 많기 때문에 관심주가 곧 우량주라고 말할 수는 없다 . 그러나 관심주는 인기주이기 때문에 장세를 좌우하는 경우가 많다.",
  },

  {
    name: "교환사채",
    description:
      "기업들이 보유하고 있는 자회사 또는 다른 회사주식을 특정 가격에 교환해주기로 하고 발행하는 회사채를 말한다. 발행된뒤 1개월이 지나면 교환청구를 할수 있고 교환대상주식은 증권예탁원에 예탁됐다가 청구즉시 구주로 교부된다는 점에서 전환사채(CB)보다 유리하다. 발행기업입장에서는 보유주식의 현재가보다 비싼 가격으로 교환권행사가격을 결정, 자금조달규모를 확대할수 있는 장점이 있다. 또 기관투자가등 매입자들은 교환사채매입을 통해 한국이동통신주식같이 주식시장에서 마음대로 매입하기 어려운 특정 종목을 매수할수 있는 기회를 얻게 된다.",
  },
  {
    name: "구주",
    description:
      "주식회사가 증자나 합병등의 요인으로 신주를 발행했을 때 이미 발행되어 있던 주식을 구주라고 한다.",
  },
  {
    name: "국제통화기금",
    description:
      "국제간의 환, 단기금융문제를 조정. 지도하기 위하여 설립된 국제금융기구. 1944년 7월, 2차대전 후의 국제경제질서 재건을 목적으로 탄생되었다. 한국은 1955년 8월 26일에 가입함.",
  },
  {
    name: "글래머주식",
    description:
      "미국증권계의 용어로 지극히 매력적인 주식이라는 의미로서 대단히 성장성이 높은 우량주를 일컫는다. 블루칩이 안정성이 높은 대형우량주인데 비해 그것보다는 소형이고 성장성이 높이 평가되고 있는 주식을 뜻한다.",
  },
  {
    name: "금고주",
    description:
      "회사가 취득하였거나 또는 질권의 목적으로 받은 자사의 주식을 말함. 주권은 유가증권이며, 그 자체가 재산상의 가치를 가지는 것이므로 자사의 주식이라도 성질상으로는 이것을 유가증권 으로서 보유할 수 있을것임. 그러나 자기주식의 취득을 인정하는 것은 실절적으로는 자본의 환급이 되어 자본유지(충실)원칙에 반하게 되므로 상법에서는 이를 금지하고 있다.",
  },
  {
    name: "금리선물옵션",
    description:
      "예상하지 못한 금리변동으로 초래되는 금융자산의 가치변동위험을 방어하거나 또는 추가이익의 실현을 위해서 이용되는 선택권부 금융선물거래를 말한다. 금리선물옵션은 통화옵션에서와 마찬가지로 옵션매입자가 장래의 일정시점 이전에 옵션매도자로부터 일정선물계약을 일정행사가격 으로 매입 또는 매도할 수 있는 권리를 가지게 되는 계약을 말한다.",
  },
  {
    name: "금융장세",
    description: `금융사정에 따라 움직이는 주가동향 특히 금융이 완화되어 금리가 내릴 때 주가가 오르는 양상을 말한다. 금융장세의 발생요인으로는
1.금융의 완화 - 자금의 풍부 - 매물의 증가 - 투자증가 - 주가상승
2.금융의 완화-금리의 하락-투자증가-주가상승 등으로 나타난다.
즉 주식의 금융장세는 보통 불경기의 중반부터 호경기의 초기에 걸쳐 자주 나타난다.`,
  },
  {
    name: "금융전업기업군",
    description:
      "일반적으로 주식소유를 매개로 공동소유관계에 있는 동일그룹내의 금융기관을 통해 은행. 증권. 보험. 기타 금융서비스업등 다양한 금융업에 종사하는 집단으로 정의된다. 금융개방등에 따른 무한경쟁시대에 대응, 금융기관의 주인을 찾아 줌으로써 경영의 효율성과 경쟁력을 높힌다는 차원에서 논의된다.",
  },
  {
    name: "기관투자가",
    description:
      "유가증권에 투자하여 생기는 수익을 주수입원으로 여기는 법인형태의 투자가로서 은행, 보험회사, 투자신탁회사, 증권회사, 각종 연금기금, 재단기금 등이 있다. 이들은 장세에 큰 영향력을 행사하는 것이 보통이다.",
  },
  {
    name: "기관화현상",
    description:
      "증권시장에 있어서 기관투자가의 영향이 막대해지는 것을 말한다. 특히 1960년대 이후 미국의 자본시장에서 현저하게 나타난 현상으로 최근들어 국내시장에서도 기관투자가의 주식소유비중이 '86년 20%에서 '93년에는 30%대로 증가하는등 기관화현상이 급속하게 진전되고 있다. 기관화현상의 결과로 기관투자자가 선호하는 주식들이 시장을 선도하는 한편, 소외종목군과의 주가차별화가 심화되는 등 주식시장의 양극화 현상이 초래된다.",
  },
  {
    name: "기명주식",
    description: "발행회사의 주주명부와 주권에성명이 기재되어 있는 주식.",
  },
  {
    name: "기세",
    description:
      "증권시장에서 하루종일 매매거래계약이 성립되지 않은 경우의 호가로서 전일시세에 비하여 가장 낮은 매도호가와 가장 높은 매수호가를 기세라 하며 기세도 실제거래가격인 시세에 준하여 활용하고 있다.",
  },
  {
    name: "기업결합",
    description:
      "기업결합은 다른 업종간에 혹은 동일한 업종간에 이루어진다. 다른 업종간에 이루어지는 기업결합은 혼합결합이라고 부른다. 예컨대 음료업체와 자동차업체의 결합은 혼합결합의 예라고 볼 수 있다. 통상 기업의 문어발식확장은 혼합결합을 지칭한다. 같은 업종간에 이루어지는 결합은 업종간의 관계가 서로 대등할 때는 수평결합, 종적일 때는 수직결합으로 나뉜다. 승용차생산회사와 화물차생산회사가 시너지효과를 노려 결합했다면 수평결합이다. 이와는 달리 승용차회사와 부품회사가 결합 했다면 수직결합에 해당된다. 기업을 결합하는 수단은 주식취득 임원겸임 합병 영업양수 회사신설등 5가지다. ",
  },
  {
    name: "기업합병",
    description:
      "M&A는 기업합병(Merger)과 매수(Acquisition)의 복합어다. 어떤 기업의 주식을 매입함으로써 소유권을 획득하는 적극적 경영전략의 하나이며 국내 M&A 와 해외 M&A로 나뉜다. 국내 M&A는 부실기업 인수와 그룹계열사간의 합병이 대부분이다. 해외 M&A는 신기술습득, 해외유통망확대등 기업의 국제화 전략으로 이용된다. 주요기법엔 LBO와 MBO가 있다. LBO(leveraged Buyout)는 사려는 회사자산을 담보로 은행돈을 꾸어 기업을 인수하는 방법. 기업의 외부자가 행위의 주체이다. MBO(Management Buyout)는 해당기업의 경영자가 외부자에 의한 기업탈취를 막거나 주주의 압력을 배제하고 독자적 경영을 하기 위해 이용된다. ",
  },
  {
    name: "기준일",
    description:
      "회사가 일정한 날을 정하여 그날 현재까지 주주명부에 기재되어 있는 주주 또는 질권자를 권리행사의 자격자로 간주하게 되는데 그 기준이 되는 날을 기준일이라고 한다. 기준일은 권리행사일전 3개월내의 날로 정해야 하며 기준일을 정 한 경우는 기준일과 목적을 기준일 2주일전에 공고하여야 한다.",
  },
  {
    name: "납입자본금",
    description:
      "회사는 수권자본의 범위내에서 주식을 발행하는데 이미 주식을 발행하여 인수납입이 완료된 것을 납입자본금이라 하고 발행된 주식의 총액이 이미 회사내로 들어왔다는 뜻이다",
  },
  {
    name: "납회",
    description: "연말납회. 1년중 마지막으로 장이 서는 것을 말함.",
  },
  {
    name: "내부금융",
    description:
      "기업의 영업성과에서 나오는 이윤의 일부를 자기경영을 위하여 사내에 준비금으로 유보하여 두었다가 필요시 자본으로 전환하는 금융방식을 말하며 자기금융이라고도 한다. 이것은 건전한 자본조달방법이라 할 수 있으나 유보액의 제한을 받으므로 대량자본조달이 곤란하다. 이익잉여금, 자본잉여금, 감가상각등이 해당한다.  ",
  },
  {
    name: "내부자거래",
    description:
      "회사의 임직원이나 대주주가 그 직무나 직위를 이용하여 얻은 정보를 가지고 자기회사의 주식을 거래하는 것. 규제의 대상이다.",
  },
  {
    name: "내수관련주",
    description:
      "수출비중이 적고 주로 국내시장에 의존하여 영업을 영위하는 회사의 주식을 말하는 것으로서 건설(주택), 전기, 금융, 음식료, 제약업종 등이 대표적인 내수관련주이다. 내수관련주들은 경기가 확장국면에 접어든 경기상승의 마지막 단계에 강세를 보이는 경향이 있었고 '88~ '89년 상승기가 대 표적인 내수관련주 중심의 상승기였다.",
  },
  {
    name: "뇌동매매",
    description:
      "자신의 의사나 투자판단지표에 의해 매매거래를 하지 못하고 군중심리를 쫓아 맹목적으로 남을 따라 사고 파는 행위를 반복하는 투자행태. 이런 투자자는 많은 손실을 입을 염려가 크다.",
  },
  {
    name: "다우이론",
    description:
      "1929년 주가대폭락 1930년대의 대광황의 예측으로 유명해진 C. Dow에 의해 제창되었으며 주가변동을 경기변동과 이익의 함수관계로 보고, 증권시장을 경기의 직접적인 척도로 생각한 이론이다. 다우는 주가의 흐름을 주동향, 2차동향, 일일변동 세가지로 파악하고 주동향을 가장 중요한 것으로 보았다. 그는 자신이 선정한 다우공업주 30종과 철도주 20종만 가지고 비교분석을 해도 전반적인 경기파악이 가능하다고 보았다. 다우이론은 다음과 같은 원칙 때문에 오늘날 까지 많은 공감을 얻고 있다.",
  },
  {
    name: "단순주가평균",
    description:
      "채용종목의 주가총계를 종목수로 나누어 산출한 주가평균으로서 계산의 간단성과 각 시점의 평균적인 주가수준을 반영하는 이점이 있다.",
  },
  {
    name: "단자시장",
    description:
      "금융기관이 영업활동을 하는 과정중에는 일시적으로 자금의 과부족현상이 생길때가 있다. 이 경우 금융시장의 원활한 기능유지를 위하여 금융기관 상호간의 자금융통이 이루어지게 된다. 이런 단기자금은 금융기관 끼리 직접거래를 통해 이루어 질 수도 있지만 원칙적으로 전문적 중개기관인 단자 회사를 통하여 이루어지게 된다. 이와같이 금융기관 상호간에 이루어지는 극히 짧은 기간의 자금융통을 단자시장, 또는 CALL 시장이라 한다.",
  },
  {
    name: "단자회사",
    description:
      "일반적으로 '투자금융회사'라는 명칭을 사용하는 회사로서 단기금융회사라고도 부른다. 이의 설립목적은 사금융을 제도 금융으로 유치하려는 것으로 단기금융시장에서 CALL자금의 대차 또는 중개를 업으로 하는 대금업의 일종이다. 단자회사의 업무로는 6개월미만의 어음 및 채무증서의 발행. 어음의 할인. 매매. 인수. 보증업무등과 유가증권의 매매. 위탁 매매. 매매의 중개 또는 대리인수. 모집 등의 자본시장업무도 재무장관의 허가를 얻어 할 수 있다. 또 1984년 부터는 CMA (어음관리구좌)업무도 취급하고 있다.",
  },
  {
    name: "단주",
    description:
      "매매수량 단위인 10주 미만의 주식을 말하며 장외시장에서 그날의 종가기준으로 거래된다.",
  },
  {
    name: "단주이론",
    description:
      "단주란 10주 미만의 주식을 말하며 장외시장에서 거래된다. 전문투자자들은 높은 수수료 때문에 거래를 피하고 있지만 소액투자자, 초보자들은 거래를 하고 있으므로 단주의 거래 현황을 종합하면 일반. 초보들의 거래상황을 알 수 있는 자료가 된다. 여기서 나타나는 현상은 단주거래지수와 종합주가지수가 반대현상을 보인다는 것이다. 이런 현상은 일반. 초보들의 시장동향파악오류에서 생기는데 이들과 반대로 투자하면 좋은 결과를 얻는다는게 단주이론이다.   단주거래지수=매입단주총수/매각단주총수   단주거래지수<1 이면 매입시점이고 단주거래지수>1 이면 매도시점이라는 것이다",
  },
  {
    name: "달러평균법",
    description:
      "적은 돈을 가진 소액투자자들에게 적합한 투자법으로 투자자의 정기적 수입 가운데서 일정금액을 장기에 걸쳐 특정주식에 정기적으로 투자해 나가는 장기투자 방법이다. 이 방법은 가장 단순한 포뮬러 플랜(formula plan)의 한 방법으로 주식매입시기를 분산시킴으로써 일시적인 대규모 매입으로 생길지도 모를 위험을 방지하는데 큰 효과가 있다.",
  },
  {
    name: "당일결제거래",
    description:
      "유가증권의 매매계약을 체결한 바로 그날 수도결제를 하는 거래를 말한다. 우리나라는 보통거래가 일반적이 지만 채권등과 같은 특별한 경우엔 당일결제거래가 함께 허용되고 있다.",
  },
  {
    name: "당일치기",
    description:
      "주가변동폭이 너무 심하여 시세차익이 생긴다고 보였을때 사거나 판 주식을 바로 그날, 반대로 팔거나 사는 극단적 매매해위를 말한다",
  },
  {
    name: "대량매매",
    description:
      "매매위탁된 수량이 너무 많으면 이를 시장에 내놓아 봐야 소화될 수도 없을 뿐 아니라 주가의 급변을 초래할 가능성 이 있다. 때문에 대량매매의 내용을 공표하고 일정기간동안 이에 대한 상대호가만을 접수하여 독점적으로 매매를 체결 시키는 것을 말한다.",
  },
  {
    name: "대용가격",
    description:
      "증권시장에서 위탁증거금, 신용거래보증금으로 현금 대신에 사용되는 대용증권의 가격을 말한다. 이것은 월단위로 적용 되는데 매월 1~25일까지의 주가를 산술평균한 기준시세에 거래형성일수와 회전율을 감안하여 증권거래소가 정하고 있다.",
  },
  {
    name: "대용증권",
    description:
      "현금 대신에 유가증권을 사용할 수 있도록 허용함으로써 활용도를 높인 유가증권을 말하며 상장유가증권 중에서 증권거래소가 별도로 지정하고 있다.",
  },
  {
    name: "대주",
    description:
      "신용거래를 통하여 자기가 가지고 있지 않은 주식을 팔려고 할 때, 증권회사로 부터 주식을 빌리게 된다. 이를 대주라고 하는데 여러 긍적적 측면에도 불구하고 결국 가수요를 촉발 하고 투기심리를 자극, 시장의 안정에 부정적일 수도 있어서 우리는 시행을 유보하고 있다.",
  },
  {
    name: "대체결제",
    description:
      "일반적으로 유가증권의 매매거래는 증권거래소를 통하여 결제하나 증권회사나 금융기관간에 일어나는 대량거래는 개별적으로 결제하는 것이 불편하다. 따라서 이들은 자신 들이 소유하고 있는 유가증권을 대체결제회사에 집중위 탁한 후, 구좌를 개설하고, 이후의 매매거래에는 현금과 증권의 교환없이 구좌사이에서 차이가 생기는것 만큼의 현금과 증권을 결제하는 것을 말한다. ",
  },
  {
    name: "대항매수",
    description:
      "파는 측의 '팔자'에 대항하여 사는 것을 말한다. 어떤 경우는 증권회사가 자기 고객의 매도주문에 상대자가 되어 매수하는 형식의 자기계약을 말하기도 하는데 이는 법으로 금지된 사항이다.",
  },
  {
    name: "데드크로스",
    description:
      "골든크로스와 반대되는 개념이다. 중기이동평균선이 장기이동평균선을 위에서 아래로 급속히 뚫고 내려오는 경우를 말하고 약세시장으로의 강력한 전환 신호를 의미한다. 일부 발빠르게 치고 빠지는 투자자들은 그러나 반대의 행태를 보이는 경우가 많다. 골든크로스나 데드크로스가 발생한다는 것은 어느 정도의 이익실현, 또는 어느 정도 하락했기 때문에 매도. 매수에 부담이 없어 매도와 매수 적기로 잡기도 한다.",
  },
  {
    name: "동시호가",
    description:
      "증권시장에서 매매입회를 시작한 처음은(시초 5분간) 접수된 호가의 시간 선후가 분명치 못하게 되는데, 이를 동시호가로 취급하여 가격우선과 수량우선의 원칙만 적용하는 경우를 말한다.",
  },
  {
    name: "등락비율",
    description: `일반적으로 종합주가지수는 가격의 변동을 나타내고 등락주선의 변동은 등락종목수의 변동을 나타낸다. 등락비율은 이 두가지를 대비함으로써 시세가 어느 정도 강력한 것인가를 알고자 하는 것이다. 등락주선의 결점은 이것이 시세의 상승국면에서는 특히 투자대상이 집중화하는 경향이 있고 또 권리락, 배당락 등에도 수정되지 않는다는 것이다. 이런 결점의 보완으로 등락종목의 비율로써 시장을 분석하고자 하는 것이 등락비율이다.
    
- 작성법:일정 기간동안 매일의 상승종목수를 하락종목수로 나누어 백분비를 구하고 그것을 이동평균하여 도표화 한다.

- 등락비율의 해석: 등락비율 100%라면 상승종목수와 하락종목수가 같다는 소리고 110%라면 상승종목이 10% 더 많다는 뜻이다. 등락비율의 상승은 시장인기의 확대를 뜻하고 등락비율의 하락은 시장인기의 저하를 뜻한다. 

①	등락비율이 120% 이상일때는 경계를 요하는 시점이고 시세는 그 후 반락하는 경우가 많다. 
②	등락비율이 70% 이하일때는 시세는 바닥권을 의미하고 시장은 그 후 상승으로 전환한다. 
③	등락비율의 피크는 주가의 피크보다 선행하는 경우가 많다. 
④	※등락비율은 천정권을 예측하는 기능보다 저가권을 발견하는 기능이 뛰어난 것으로 알려지고 있다.
`,
  },
  {
    name: "마셜K",
    description:
      "명목 GNP에 대한 통화공급량 잔고의 비율을 말한다. 통화공급의 적정수준을 측정하는 지표로 사용되고 있다. 통화공급의 범위는 현금통화, 예금통화, 준통화(정기성 예금), 양도성 예금(CD)의 합계액인데 정기예금을 제외하거나 우편예금등을 더한 숫자가 사용되기도 한다. 마셜의 K는 시중 유동성이나 금융정세를 판단하는 자료로 사용되는데, 공급량이 늘어나면 마셜의 K수치는 올라가고 인플레, 물가상승 등으로 이어진다.",
  },
  {
    name: "매출액경상이익률",
    description: `기업분석기법중 양적 분석지표의 하나이며 경영활동의 성과를 총괄적으로 파악하는 지표로서, 기업의 이익변화가 매출마진의 변화에 의한 것인지 아니면 매출액의 변동에 따른 것인지를 파악하는데 주로 사용된다.   

경상이익▲ 매출액경상이익률= ──── ×100 매출액
    `,
  },
  {
    name: "매칭펀드",
    description:
      "1990년 3월, 자본시장 국제화의 진전 및 해외수요개발을 통한 증시안정화조치의 일환으로 설정된 펀드로서 국내․외 증권시 장에 분산투자하도록 되어 있다. 매칭펀드는 외수증권의 한 종류로서 설정한 것으로 외국인 투자한도상의 한도적용을 받지 않으며 국내 3개 투신이 설정한 DAT, KPT, SAIT이 이에 해당한다.",
  },
  {
    name: "명령상장",
    description:
      "유가증권의 상장은 증권거래소가 유가증권의 발행인으로부터 신청을 받아 심사후 증권관리위원회의 승인을 얻어 이루어지는 것이 일반적이다. 그러나 이러한 과정을 거치지 않고 재무부장관이 공익 또는 투자자보호를 위해 유가증권시장에 상장할 필요가 있다고 인정하는 경우 증권거래소에 당해 유가증권의 상장을 명령함으 로써 이루어지는 상장방식을 명령상장이라고 한다.",
  },
  {
    name: "명의개서",
    description:
      "주주명부에 주식취득자의 성명과 주소를 기재하는 것을 말한다. 이 작업은 주식취득자의 요구로 회사가 언제든지 하고 있지만 주주명부의 폐쇄기간중에는 할 수 없는데 이를 명의개서정지라고 한다.",
  },
  {
    name: "모집",
    description:
      "불특정 다수인에 대하여 균일한 조건으로 신규로 발행되는 유가증권 취득의 청약을 권유하는 행위를 말함.  ",
  },
  {
    name: "무배주",
    description:
      "배당가능한 이익이 있어도 주주에게 배당을 지급하지 않고 이를 사내에 유보시키는 대신에 의결권이나 신주인수권만을 주는 조건으로 발행된 주식을 말한다. 이것은 이익이 없어 배당을 주지 못하는 주식과는 성격이 완전히 다르다.",
  },
  {
    name: "무상주",
    description: `주주에게 주식대금납입의무를 지우지 않고 무상으로 발행하여 나누어 주는 주식을 말하며 무상주발행으로 인한 증자형태를 무상증자라고 한다. 무상주를 취득하는 경우를 대별해 보면

1. 자산이 과소평가되어 있어 자산재평가를 실시해 장부가액과 재평가액과의 차액이 발생할 때
2. 이익준비금을 자본전입할 때
3. 주식배당을 할 때 등으로 나눠 볼 수 있다`,
  },
  {
    name: "무의결권주",
    description:
      "회사의 기존 주주들이 주식발행으로 있을 지도 모를 경영권 잠식을 막기위해 의결권을 부여하지 않는대신 이익 배당금에 우선적 지위를 부여하는 주식. 그러나 약속된 우선배당약속이 지켜지지 않았을 때는 다음 배당약속이 지켜질 때 까지 의결권 회복을 인정하고 있다.",
  },
  {
    name: "물량압박",
    description:
      "증권시장에 대량의 매도물량이 쏟아져 나오면 주가는 당연히 떨어지게 마련이다. 또한 증자에 따른 신주가 대량으로 시장에 유입되어 주가상승을 가로막을 때도 있는데 이런 경우 등등을 물량압박이라 한다. 이와같이 대량의 매도물량 때문에 주가가 더이상 오르지 못할 수준에 이르렀을 때를 '물량천정'이라고 하는데 이때는 일시적인 하락이나 관망세 지속의 경향이 나타나는 것이 보통이다",
  },
  {
    name: "물타기",
    description:
      "위험을 줄이기 위한 투자기법으로서 평균매입가격은 낮추고 평균매도가격은 높히는 형식으로 평균단가를 조정하는 방법이다. 이것은 일정기간동안 같은 주식을 계속하여 매입하거나 매도하게 되는데 시세가 오름세일때는 팔자를, 내림세일때는 사자를 늘려 평균매입단가를 조정하게 된다.",
  },
  {
    name: "물탄주식",
    description:
      "신주를 공모했을 경우 구주주는 의결권 감소라는 불이익을 당하게 된다. 왜냐하면 불특정다수에게 주식이 돌아간다는 것은 바로 구주주들의 지분율이 낮아진다는 것을 의미하기 때문이다. 이 처럼 인위적 힘에 의해 가치가 떨어진 주식을 물탄주식이라고 한다.",
  },
  {
    name: "미수금",
    description:
      "주식을 살때 매수대금의 일부만 현금으로 내면 된다. 그 비율을 위탁증거금이라 하는데 현재는 일반은 80% 그리고 기관은 40%이다. 나머지 금액은 결제일까지는 마련해서 증권회사에 납부해야 한다. 주식거래대금은 매매가 이루어진 후 3일째 되는 날 결제된다. 3일동안은 외상거래가 가능하다는 얘기다. 미수금이란 이 3일째 되는날 매입자가 대금을 내지 않을 때 발생한다. 매매일과 결제일 간의 시차때문에 생기는 것으로 변칙적인 외상거래로 투기적인 매수세 가 악용하는 것으로 볼 수도 있다. 미수금이 생기면 증권회사는 바로 정리하도록 돼있다. ",
  },
  {
    name: "바꿔타기",
    description:
      "가지고 있는 주식을 처분하고 다른종목의 주식을 매입하는 행위로서 '갈아타기'라고도 한다. 또는, 신용거래에서 공매한 주식을 기한이 되어 상환한 즉시 그 주식을 다시 매입한 경우도 바꿔타기라고 한다.",
  },
  {
    name: "박스이론",
    description:
      "니콜라스가 개발한 투자기법으로 주가의 파동은 일정한 가격폭에 따라 움직이는 습성이 있고 그 폭은 하나의 상자(BOX)모양을 형성 한다는 이론. 즉 주가가 일정한 폭 내에서 오르내리면서 상한과 하한을 깨지 못하는 형태이다. '사자'와 '팔자'양측의 힘이 비슷할때 나타나며 거래량은 시간이 지남에 따라 줄어든다. 주로 거액투자자나 기관투자가들의 개입이 많을때 두드러지게 나타난다. 그러나 이 상한과 하한이 돌파되면 그 다음에는 다시 새로운 상자 를 형성하게 됨으로써 이러한 투자법칙이 계속 적용될 수 있다.",
  },
  {
    name: "반기보고서",
    description:
      "사업년도의 1/2, 즉 1년의 사업년도를 가진 상장화사가 그 절반인 6개월간의 경영성과를 요약하여 공시하는 서류로서 좋은 투자판단재료이다.",
  },
  {
    name: "반대매매",
    description:
      "신용거래를 위하여 빌린 자금이나 주식(대주)을 상환하기 위하여 융자에 의해 매입한 주식은 매도하고 대주를 판 경우에는 매입하여 차액을 주고 받아 상환하는 것을 말함.",
  },
  {
    name: "발행가격",
    description:
      "일반적으로 주식의 액면가를 말하며 발행가액이라고도 한다. 왜냐하면 우리증시는 과거 액면가 발행이 많았기 때문이다. 그러나 최근엔 시가발행에 따른 공모방법이 많이 쓰이고 있고 프리미엄부 시가발행이나 특별한 경우 액면가 이하의 발행도 있다.",
  },
  {
    name: "발행시장",
    description:
      "자금이 필요한 기업(발행자)이 주식을 발행하여 자금 공급자인 투자자에게 제공하면서 자금을 조달하는 일련의 과정을 발행 시장이라고 한다. 발행시장은 실제의 시장이 존재하지 않는 추상적인 시장으로서 제 1차 시장이라고 한다.",
  },
  {
    name: "발회",
    description: "1년중 최초로 열리는 입회. 대개 1월4일.",
  },
  {
    name: "배당기산일",
    description:
      "각 주식에 대하여 배당금이 계산되는 최초의 일자를 말함. 구주의 경우에는 회계년도 개시일이 배당기산일이 되나, 회계년도의 중간에 신주발행이 있는경우에는 주금납입일이 배당기산일이 된다",
  },
  {
    name: "배당락",
    description:
      "배당기준일이 지나 배당을 받을 수 없는 상태. 보통거래에서는 매매일 3일째 결제되므로 거래소는 사업년도 종료 하루전 매매분부터 배당락 조치를 취하고 있다.",
  },
  {
    name: "배당성향",
    description:
      "배당성향은 당기순이익에 대한 현금배당액의 비율이라고도 한다. 이 비율은 배당금 지급능력을 나타내는 지표로서 높을 수록 배당금지급여력이 크고 낮을수록 적다. 대개 회사의 당기순이익이 큰 경우, 즉 호황일 경우에는 배당 성향이 낮아지고 불황일 경우에는 높아지는 경향이 있다. ",
  },
  {
    name: "배당투자",
    description:
      "과거의 지표를 보면 연말에는 주로 강세장이 연출되었음을 알 수 있는데, 특히 상승국면 초기에 강세현상이 뚜렸하게 나타난 것으로 분석되고 있다. 또한 종목별로 볼때 12월 결산법인들 중 배당 가능성이 높은 종목에서 높은 주가상승이 나타나는데, 이는 영업실적이 연말 강세장에서 어느정도 윤곽이 잡힘에 따라 예상 배당수준이 주가에 반영되기 때문인 것으로 풀이된다. 이렇듯 결산일을 앞두고 예상배당수준에 따른 주식매매에 임하는 것을 배당투자라 한다",
  },
  {
    name: "버블현상",
    description:
      "실체는 없으면서도 겉으로는 크게 부풀어 오르는 거품의 특성을 경제현상에 빗대어 표현한 말이다. 즉 투자. 생산 등 실물경제의 활발한 움직임이 없는데도 물가가 오르고 부동산 등에 대한 투기가 심해지고 증권시장이 과열되는 등 돈의 흐름이 활발해지는 현상을 말한다.",
  },
  {
    name: "번한지표",
    description: `주가가 상승추세에서 마지막 단계인 천정권으로 진입하게 되면 거래량이 급격히 증가하는 활황국면을 맞게 된다. 또 하락추세에서 주가가 바닥에 가까워지면 거래량이 급속히 감소하는 침체현상을 보이는 것이 보통이다. 이처럼 주가흐름의 각 국면에서는 시장의 번한도(繁閑度)가 다르기 때문에 이것에 따라 현재의 주가수준이 어느 위치에 있는가를 파악하자는 것이다.
    
    ▶번한지표=거래량회전율*거래성립율={(거래량/상장주식수)*100}* {(거래성립종목수/전상장종※일반적으로 15%는 보통 5%수준은 바닥 30%이상은 과열로 본다.`,
  },
  {
    name: "베타계수",
    description:
      "개별증권(또는 포트폴리오)의 수익이 증권시장 전체의 움직임에 대해서 얼마나 민감하게 반응하여 변동하는가를 나타내는 수치로서 현대 포트폴리오 이론에 자주 이용된다. 통상 시장 포트폴리오의 β를 1이라고 하면 β>1일때 시장평균보다 그 증권의 위험 및 기대수익률이 크고, 반대로 β<1일때는 위험 과 기대수익률도 적어진다.",
  },
  {
    name: "병합상장",
    description:
      "시장에 나온 신주는 결산일 다음날 부터는 구주와 같아지게 된다. 이와같이 신주의 권리내용이 구주와 같아지는 것을 신주가 구주에 병합된다고 말한다. 상장회사는 신주와 구주의 권리내용이 같아지는 회사의 첫결산일 다음날 이를 병합하여 한 종목으로 상장하게 되는 것이다.",
  },
  {
    name: "보전매도",
    description:
      "보유하고 있는 주식의 가격이 하락할 조짐을 보일때 신용거래를 통하여 같은 종목이나 유사종목을 공매도 함으로써 보유주식의 가격하락에 따른 손해를 공매도 한 주식의 이익으로 보전한다 해서 나온 이름이다.",
  },
  {
    name: "보통거래",
    description:
      "매매계약이 체결된 날로부터 3일째 되는 날 현금과 증권을 주고받는 매매거래 방법이다. 우리나라는 1971년 부터 이 제도가 시행되고 있는데 이와같이 계약일과 결제일 사이에 간격을 두는 것은 결제자금이나 넘겨줄 증권의 준비와 이에 따르는 사무처리에 시간을 주기 위함이다.",
  },
  {
    name: "보통주",
    description:
      "보통 일바화사들이 발행하고 있는 주식의 대부분을 차지하고 있는 것으로 우선주나 후배주와 같은 특별한 권리내용이 정해지지 않은 일반주식을 말한다.",
  },
  {
    name: "보합",
    description:
      "증권시세의 변동이 거의 없거나 있다해도 그 변동폭이 아주 미약한 상태를 말한다. 강보합세는 소폭상승을, 약보합세는 소폭하락을 뜻한다.",
  },
  {
    name: "부가가치세",
    description:
      "부가가치를 과세표준으로 하여 과하는 세금을 말함. 일반 소비세로서의 부가가치세는 1954년 프랑스에서 채용된 것을 비롯하여 EEC제국이나 EFTA제국에서 통일적으로 채용되고 있다. 이것은 원칙적으로 모든 상품의 판매와 서비스의 공여에 대해서 과세한다. 우리나라의 경우에도 1977년 7월부터 부가 가치세가 채택되었다. 그리고 여기에는 영업세, 물품세, 직물류세, 석유류세, 전기가스세, 통행세, 입장세등 7개 간접세를 부가 가치세로 흡수통합하고 또한 13%의 단일세율과 상하 5% 포인트씩을 가감할 수 있는 탄력세율구조를 채택하였음.",
  },
  {
    name: "부동주",
    description:
      "단기시세차익을 노리는 투자자들의 매매거래 때문에 매매유통되는 회수가 빈번한 주식을 말한다. 일반적으로 부동주는 대형주에 많고 소형주엔 적은 것으로 알려져 있다. 둥둥 떠다니는 주식.",
  },
  {
    name: "부자시세",
    description:
      "주가의 인기가 고가권에서 일어남으로써 자금력이 적은 소액투자자들은 선뜻 나서기 어려운 시세를 말한다.",
  },
  {
    name: "분리과세",
    description:
      "소득세법에서 종합소득세의 과세표준에 합산되지 아니하는 소득을 분리과세소득이라 하고, 이러한 소득에 대한 세금을 통칭하여 분리과세라 함.",
  },
  {
    name: "분산투자",
    description:
      "투자자금이 어느 한 종목에 집중되었을 경우의 위험을 줄이기 위하여 2종목 이상의 주식에 나누어 투자함으로써 위험을 회피하기 위한 방법. 분산 portfolio라고 도 하는 투자방법이다.",
  },
  {
    name: "분식결산",
    description:
      "회사의 경영실적이 나빠 수익이 없거나 적은 규모일때 경영자나 회사에 대한 비판을 줄이기 위해 실제보다 이익을 크게 보이게 하는 이른바, 이익의 과대표시를 말한다. 이에 반대되는 용어는 '역분식'이다.",
  },
  {
    name: "불효시세",
    description:
      "구주와 신주가 함께 유통되고 있는 경우, 어떤 특별한 경우에 구주보다 신주의 가격이 높게 형성될 때가 있다. 신주는 구주 보다 배당기간 관계로 배당금이 적다. 그래서 가격도 낮게 형성되는 것이 보통이다. 이런 정상의 관계를 무시하고 신주의 가격이 더 높게 형성될 때 불효시세라고 한다.",
  },
  {
    name: "빅뱅",
    description:
      "1986년 10월에 런던증권시장은 증권매매. 위탁수수료의 자유화와 증권업자의 재편성등 큰 변화가 있었는데 이를 Big Bang이라 표현하며 주요 내용으로는 증권거래소 제도의 자유경쟁 시스템으로 의 전환, Broker 및 Dealer의 탄생, 국내외 금융기관들의 증권시장 참여를 통한 금융 Conglomerate( 집단, 집괴)의 성장환경정비, 증권 거래형태의 변화 등 규제. 감독체제의 정비이다.",
  },
  {
    name: "사업보고서",
    description:
      "회사가 매 사업년도말 결산기에 재무상황이나 사업내용을 공시자료로 만든 보고서.",
  },
  {
    name: "사채",
    description:
      "주식회사가 필요한 자금조달을 위하여 불특정다수인 일반투자자들로 부터 기채를 하는 경우에 발행하는 채무증서. 이것은 확정이자부 유가증권으로서 정해진 기간이 지나면 원금이 상환된다.",
  },
  {
    name: "사회간접자본",
    description:
      "외부경제라고 하며 국민경제전체의 원활한 운용을 위한 것이다. 도로 항만 하수도 공항 댐 등등으로 사업의 주체는 어느 지역의 독점이나 영리사업으로는 성립되기 어렵기 때문에 주로 정부나 공공기관이 맡는다. 우리는 그동안 SOC에 대한 투자가 소홀했고 그로써 입는 사회경제적 손실이 막대하다고 평가된다. 경제의 지속적 확대성장을 위해서는 SOC의 확충이 긴요하고 시급하다. 증시에서는 하나의 테마로 SOC관련주들이 주목받고 있다.",
  },
  {
    name: "상장",
    description:
      "기업이 발행하는 주식이나 채권등의 유가증권이 거래소시장에서 매매될 수 있도록 증권거래소가 그 자격을 부여하는 것.",
  },
  {
    name: "상투",
    description:
      "주가변동의 폭이 상하로 심하게 나타날때, 가장 고가권의 주가수준을 상투라고 하고 상투에서 주식을 산 경우를 상투잡았다고 한다.",
  },
  {
    name: "상호주",
    description:
      "상장법인이 발행한 주식을 타상장법인이 소유하게 하고 이와 관련하여 다른 상장법인의 주식을 소유하는 경우의 주식을 말한다. ",
  },
  {
    name: "상환주식",
    description:
      "원금이 상환된다는 점에서 사채와 비슷한 특수형태의 주식으로서 배당우선의 특혜가 주어진다. 이것은 발행 당초부터 상환가액, 상환방법, 상환가한등이 정관에 기재되어 있다.",
  },
  {
    name: "선도주",
    description:
      "주식시장 전반의 장세를 이끄는 주식 또는, 같은 업종의 주식 중에서 다른 종목보다 먼저 주가가 등락하는 주식을 가리킨다. 이와 같은 선도주 그룹에 우량주가 많이 포함되어 있는 것을 선도주의 질이 양호하다고 하며 반대로 선도주 그룹에 불량주의 비중이 커지는 경우를 선도주의 질이 악화되어 간다고 한다.",
  },
  {
    name: "선물",
    description: "선매후물(선매매, 후물건 인수도)의 거래 방식을 말한다. ",
  },
  {
    name: "선물환",
    description:
      "장래 일정한 때 일정한 환율로 외환을 주고받기로 현시점에서 계약하는 것. 흔히 선물환거래라고 하며 이를 줄여서 선물환이라 부른다. 영어로는 forward exchange. 주로 기업들이 환 위험을 회피(헷지. hedge)하기위해 선물환계약을 맺는다. 계약기간은 일반적으로 6개월 이내지만 6개월 이상의 장기계약도 있다. 만기일이 되면 약정에 따라 실제 매매가 이루어진다. 이를 전문 용어로 수도(delivery)라고 한다. 선물환거래에는 외국환은행을 통해 고객간에 이루어지는 대고객 선물환거래와 외환시장에서 외국은행 사이에 이뤄지는 시장선물 환거래가 있다.",
  },
  {
    name: "선취매",
    description:
      "어떤 호재등의 요인에 의하여 주가가 상승하리라고 예상하는 경우, 그 주식을 남보다 앞질러 매입하는 것을 말함.",
  },
  {
    name: "소액주주",
    description:
      "한 회사의 주식을 소량 가지고 있는 주주로서 소득세법에서는 법인의 발행주식총액 또는 출자총액의 1/100에 해당하는 금액과 1억원 미만의 금액 중 적은 쪽에 해당하는 주식을 가진 주주를 말한다. 소액주주가 수령한 배당금에 대해서는 세금을 21. 5% 원천징수 하는 것으로 끝내며 종합소득에는 합산하지 않는다.",
  },
  {
    name: "손절매",
    description:
      "주가의 대폭적인 하락이 예상될 때 손해를 보면서도 매도하는 경우를 말한다. 실제 주식투자에서 손절매는 상당한 기술로 인정하고 있으며 손해볼 줄 모르는 투자자세는 경계해야 할 것이다.",
  },
  {
    name: "수권자본",
    description:
      "주식회사의 정관에 정해져 있는 발행예정주식수(회사가 발행할 주식의 총수)를 말하는 것이다. 이사회에서는 수권자본의 범위내에서 신주발행을 결의할 수 있으므로 주식발행을 통한 자금조달을 기동적으로 할 수 있게 된다. 수권자본의 변경은 주주총회에서의 특별결의로 정관을 변경하여 야 하며 그 한도는 기발행 주식총수의 4배를 초과하지 못한다.",
  },
  {
    name: "수급장세",
    description:
      "증권, 특히 주식에 대해서 수급의 불균형으로 인해 시세의 등락이 계속해서 일어나고 있는 상태로서 이론적으론 모든 시장가격의 변동은 수요와 공급의 상대적 관계에서 발생하는 것이므로 굳이 수급장세라 칭하는 것도 어색하다. 그러나 실제로는 상당한 기간에 걸쳐 상장되어 있는 주식의 수량은 일정한데도 투자자금의 시장유입이 계속되어 증권가격이 상승하는 경우가 있고 반대로 신규자금의 유입을 크게 상회하는 신주 발행 및 채권의 발행이 이루어져 가격이 크게 하락하는 경우가 있는데 이와 같은 경우를 수급장세라 한다.",
  },
  {
    name: "수도결제",
    description:
      "증권의 매매결제가 이루어진 다음에 증권거래소가 지정한 결제기구를 통하여 3일째(보통거래), 또는 당일(당일결제거래)에 증권과 현금을 주고 받는 것을 말한다.",
  },
  {
    name: "순환매매",
    description:
      "증권시장 내에서 매매대상이 어느 한 종목에서 다른 종목으로 바뀌는 현상을 말한다. 순환매는 관심주나 인기주를 따르는 것이 보통이지만 기관의 필요에 따라 대량으로 이루어 지도하므로 주의해야 한다.",
  },
  {
    name: "스와프",
    description:
      "일정기간후에 되파는 조건으로 원화로 달러 등 특정화폐를 사는 제도로 외환거래의 한 방식이다. 현재 한국은행은 외국은행 국내지점에서 달러를 받고 원화를 공급하는 형식의 스와프거래를 하고 있다. 이때 한국은행은 환률변동에 따른 환리스크를 떠안는 대신 통화채를 발행할 때의 이자부담을 지지 않으면서 외화를 확보할 수 있다. 한국은행은 외화를 원화로 바꿔주는 현행 스와프거래외에 원화를 받고 외화를 공급해 주는 스와프(일종의 역스와프)거래도 도입할 방침으로 있다.",
  },
  {
    name: "시가발행",
    description:
      "신주발행시 증권시장에서 유통되고 있는 시가를 기준으로 발행하는 형태를 말한다. 시가발행은 지금까지 구주주들에게 주어온 신주인수권의 merit을 없앤다는 점에서 문제가 없지 않으나 자금조달 cost를 낮춘다는 점에서 기업의 재무구조 개선에 크게 기여하고 있다.",
  },
  {
    name: "시가총액",
    description: "증권시장에 상장되어 있는 모든 주식의 시가를 전부 더한 금액.",
  },
  {
    name: "시세조작",
    description:
      "자연적인 수요와 공급에 의해 결정될 시세를 인위적으로 등락 시키거나 고정시키는 것을 말하며 시세조종이라고도 하는데 이것은 인위적 시세를 형성시킴으로써 타인에게 오해를 발생시키거나 타인에게 매매를 유발시켜 자기의 이익을 취하고자 하는 것이다. 증권거래법에서는 타인으로 하여금 유가증권의 매매거래가 성황을 이루고 있는 듯이 오인하게 하거나 타인에게 그릇된 판단을 하게할 목적으로 한 시세조종행위, 유가증권시장에서의 매매를 유인할 목적으로 한 시세조종행위 등을 금지하고 있으며 이를 위반 한 자는 불법행위로 인한 손해를 배상할 책임을 지게 된다.",
  },
  {
    name: "시장대리인",
    description:
      "증권시장에서 거래원(증권회사)을 대리하여 매매업무에 종사하는 사람을 말한다. 증권시장 안에는 일반인들의 출입이 금지되어 있기 때문에 주식을 사고 팔려면 증권 회사를 통한 위탁매매를 해야 한다.",
  },
  {
    name: "시장조성",
    description:
      "유가증권의 모집 또는 매출을 원활히 하기 위하여 모집 또는 매출한 유가증권의 상장 후 일정기간 동안 조성하는 것을 말한다. 시장조성을 위한 유가증권의 매매거래를 위탁할 수 있는 자는 당해 유가증권의 인수인에 한하며, 조성기간은 상장된 날로부터 6개월내의 날로서 발행인과 인수인이 정하는 날 까지이다.",
  },
  {
    name: "시장평균환율제도",
    description:
      "종전의 복수통화 바스킷제도를 폐지하는 대신 은행들 사이에서 환율을 자율적으로 결정하게 하는 환율제도이다. 1990년 3월2일부터 시행되고 있는 이 제도는 모든 외국환 은행의 전일자 은행간 환율을 거래량으로 가중평균해서 금융결제원 외환거래실에서 당일의 시장평균환율을 산출하게 된다. 그러나 환율변동이 심한 경우, 또는 실세에서 벗어났다고 판단되 면 중앙은행이 개입한다. 이렇게 산출된 평균환율을 중심으로 각 외국환 은행은 ±1. 0%의 범위안에서 자율적으로 대고객전신환 환율을 결정하게 된다.  ",
  },
  {
    name: "시초가",
    description:
      "유가증권의 매매거래에서 당일 중 최초로 형성된 가격을 말하는 것으로 오전 입회에서 최초로 형성되는 가격을 전장시초가, 오후 입회에서 최초로 형성되는 가격을 후장시초가라고 하기도 한다. 시초가는 일정시간동안 동시호가로 접수하여 단일가격으로 결정된다",
  },
  {
    name: "신디케이트",
    description:
      "일반적으로 기업연합을 말하는 것이지만 증권용어로는 주식이나 공사채 등 유가증권 발행시 그 인수를 위하여 결성되는 인수단을 말한다. 신디케이트단의 멤버는 발행되는 유가증권의 인수, 모집을 책임지며 모집에서 잔액이 발생할 경우에는 이것을 인수한다.",
  },
  {
    name: "신용거래",
    description:
      "증권회사가 고객으로 부터 일정한 보증금을 받은 다음 주식을 사려는 자금이나 팔려는 주식을 빌려주는 거래를 말한다. 이때 자금이 아닌 주식을 빌려주는 것을 대주라고 한다.",
  },
  {
    name: "신종기업어음",
    description:
      "기업의 단기자금조달을 돕기 위하여 1981년 부터 시행되고 있는 새로운 어음형식",
  },
  {
    name: "신주인수권",
    description:
      "기업이 새로운 신주를 발행할 때, 이를 인수할 권리를 말한다. 이 권한은 주주에게 부여하는 경우와 제3자에게 부여하는 경우가 있다. 액면가 발행인 경우는 시가와의 시세차익에 따른 많은 이익이 발생하기 때문에 신주인수권은 상당한 권리가 될 수 있다. 그러나 현재 시가에 일정분의 할인을 하여 발행하기 때문에 일반투자자들의 이익은 줄어든 상태다.",
  },
  {
    name: "신주인수권부사채",
    description:
      "사채발행회사에 대하여 미리 정해놓은 가격으로 일정한 기간내에 일정한 수의 신주를 매입할 수 있는 권리인 신주인수권이 부여된 신종사채를 말한다. 신주인수권도 독립된 하나의 유가증권이다.",
  },
  {
    name: "실권주",
    description:
      "기업이 유상증자를 통하여 신주를 발행하는 경우 신주인수권을 가진 주주가 청약기일까지 청약을 필하지 않거나 청약을 했다고 해도 납입기일까지 자금을 납입하지 않았을 때 생기는 잔여주식을 말한다. 시가발행으로 시세차익이라는 매력이 없을 때 많이 생길 염려가 있다.",
  },
  {
    name: "실기주",
    description:
      "넓은 의미로는 청산기일 또는 신주인수권 배정기준일까지 명의개서가 되지 않은 주식을 말한다. 그러나 좁은 의미로 신주발행의 경우 인수권배정기준일까지 주식의 양수인이 명의개서를 하지 않아 주주명부상의 주주인 양도인에게 배정되는 주식을 말한다.",
  },
  {
    name: "실적장세",
    description:
      "경기전체 또는 각 기업의 실적향상에 의해 주가가 상승하는 경우의 장세를 말하며 업적장세라고도 한다. 이 시기에는 장세전반은 소재산업이, 장세후반에는 가공산업이 주도하며 거의 전업종에 걸친 순환상승세가 나타나고 경기순환상으로도 2~3년간에 걸친 비교적 장기간 지속되는 특징을 보인다. ",
  },
  {
    name: "안전성분석",
    description:
      "일정시점에 있어서 기업의 재무상태를 측정․분석하여 그 기업의 재무상태에 대한 안전성 여부를 판단․인식하는 것을 말한다. 따라서 안전성 비율은 기업의 내적인 단기지급능력은 물론 장기적으로 경기변동과 시장상태의 변화 등 대외적인 경제환경에 대응할 수 있는 능력을 갖추고 있는가를 측정하는 비율이다. ",
  },
  {
    name: "안정조작",
    description:
      "증권시장에서는 누구든지 유가증권의 시세를 고정시키거나 안정시킬 목적으로 매매거래를 할 수 없게 되어 있지만 주가의 안정을 도모함으로써 모집이나 매출을 원활하게 하기 위하여 예외적으로 안정조작을 인정하고 있다. 안정조작을 할 수 있는 자는 그 유가증권의 발행인 또는 인수계약을 체결한 증권회사로서 유가증권신고서에 기재된 회 사에 한하고 있으며, 안정조작기간은 당해 유가증권의 모집 또는 매출청약기간 종료일 전 20일 부터 청약기간 종료일까 지이다.",
  },
  {
    name: "액면분할",
    description:
      "한장의 주권 또는 채권을 복수 또는 보다 소액의 주권 또는 채권과 교환하는 것",
  },
  {
    name: "약정대금",
    description:
      "증권시장에서 매매거래가 성립된 가격에 거래량을 곱한 것으로 거래대금, 또는 매매대금이라고한다.",
  },
  {
    name: "양건",
    description:
      "청산거래에 있어서 수도결제가 이루어지지 않은 매매약정을 건옥이라 하며 동일인이 동일 종목의 매수건옥과 매도건옥을 세운것을 양건이라 함.",
  },
  {
    name: "어음",
    description:
      "발행자가 일정기일이 되면 정해진 금액을 일정한 기일과 장소에서 지불키로 약속한 유가증권.",
  },
  {
    name: "어음관리구좌",
    description:
      "기본성격이 투자신탁의 수익증권과 비슷한 상품으로 단자회사가 고객들의 예탁금을 받아 CP할인어음, 단기국공채, 양도성예금증서 등 고수익 상품에 투자하여 수익금을 투자자에게 배분하는 새로 운 금융상품.",
  },
  {
    name: "역외펀드",
    description:
      "투자자가 속한 특정국가의 조세제도 또는 운용상의 제약을 피할 수 있고 조세, 금융, 행정면에서의 여러가지 특전을 향유할 수 있도록 하기 위한 목적으로 타국에 등기상의 본거지를 두고 국제적으로 판매되는 펀드를 이 펀드자산의 운용 대상 유가증권이 거래되고 있는 시장의 관점에서 역외펀드라 부르고 있다. ",
  },
  {
    name: "연결재무제표",
    description:
      "법률적으로는 독립되 있는 기업들이 실질적으로는 지배-종속 관계에 있을 때 지배회사가 종속회사까지 포함시켜 한덩어리로 작성하는, 재무상태와 경영성과들을 나타내는 표. ",
  },
  {
    name: "영업보고서",
    description:
      "회사가 당해 영업년도의 영업상태를 이해관계자에게 알리기 위하여 작성한 보고서로서 영업년도말에 작성하고 있다.",
  },
  {
    name: "외국인투자한도",
    description:
      "1992년 외국인에게 증시가 개방된 이후 국부의 유출과 증시의 교란을 막고 국내기업의 경영권을 보호하기 위해 설정한 외국인들의 상장주식 취득 허용범위. 종목당 외국인 전체의 투자한도는 직접투자분을 포함, 발행주식 총수의 10%이고 외국인 1인당 취득한도는 3%로 제한되어 있다",
  },
  {
    name: "외수펀드",
    description: "외국인전용 수익증권. ",
  },
  {
    name: "우선주",
    description: "보통주에 비하여 이익배당등에 우선권이 주어지는 주식.",
  },
  {
    name: "원천징수",
    description:
      "세법이 정하는 바에 따라 일정한 금액을 거래상대방으로부터 영수하거나 지급할 때에 그 거래금액에 정하여진 세금을 상대방으로부터 징수하여 국가에 납부하는 제도를 말함.",
  },
  {
    name: "월가",
    description:
      "뉴욕 맨하탄에 있는 세계 금융. 증권시장의 중심지로서 이곳의 증권시세가 전 세계에 민감한 자극을 주고 있는 정도이다. 때문에 세계유수의 증권. 금융회사들이 많이 모여있다.",
  },
  {
    name: "위탁매매",
    description:
      "증권시장엔 거래원만 출입할 수 있다. 따라서 주식매매거래를 하기 위해서는 증권회사에 위탁하여 그들로 하여금 매매거래 하게 하는 행위를 말한다",
  },
  {
    name: "유동부채",
    description:
      "단기부채라고도 하며 부채를 지급기한의 장단에 따라 분류할때 일반적으로 대차대조표 일자로 부터 1년 이내에 상환하여야 할 부채를 말한다. ",
  },
  {
    name: "유동비율",
    description:
      "유동부채에 대한 유동자산의 비율로서, 이 비율이 높을수록 기업의 지급 능력은 양호하다고 할 수 있으며 일반적으로 200%이상이면 건전한 상태라고 보고 있다. 그러나 유동비율의 표준비율이 항상 절대적인 것은 아니므로 기업을 적절히 평가하기 위해서는 업종, 기업규모, 경기 동향, 영업활동의 계절성, 조업도, 유동자산의 질적 구성내용 및 유동부채의 상환기한 등의 실질적 내용을 검토하여야만 한다.",
  },
  {
    name: "유동자산",
    description:
      "1년 또는 기업의 정상영업주기중 더 긴 기간내에 현금으로 전환되거나 소비될 것으로 예상되는 재산. ",
  },
  {
    name: "유보율",
    description:
      "잉여금(자본잉여금+이익잉여금)을 납입자본금으로 나눈 비율로 기업의 설비확장 또는 재무구조의 안정성을 위해서 어느정도의 사내유보가 되어 있는가를 나타내는 지표이다.",
  },
  {
    name: "유상주",
    description:
      "자금 조달을 위한 신주발행시, 주주들에게 소유주식비율에 따라 신주를 배정하고 주식대금을 납입받는 형식으로 배정 하는 주식을 유상주라 하고, 이와같은 증자를 유상증자라고 한다.",
  },
  {
    name: "이동평균선",
    description:
      "주가, 거래량, 거래대금 등을 지나간 평균적 수치로 계산하여 도표화한 것이다. 6일, 25일, 75일, 150일, 200일 이동평균선 등이 있다. 이들은 나날이 변하는 시세에선 파악할 수 없는 추세를 파악할 수 있어 투자판단 지표로 널리 쓰이고 있다.",
  },
  {
    name: "이연",
    description:
      "신용거래를 위해 자금이나 주식을 빌린 경우, 그 상환기일이 돌아와도 결제하지 않고 기한을 연장해 나가는 것을 말한다.",
  },
  {
    name: "이익잉여금",
    description:
      "유보이익이라고도 불리는 것으로 영업활동이나 재무활동 등 기업의 이익창출활동에 의하여 획득된 이익으로서 사외에 유출되거나 납입자본계정에 대체되지 않고 사내에 유보 된 부분을 말한다.",
  },
  {
    name: "이익준비금",
    description:
      "법정준비금의 하나이다. 상법 제 458조의 규정에 의하여 주식회사는 그 자본금의 1/2에 달할 때까지 매결산기마다 현금 배당액의 1/10이상을 이익준비금으로 적립해야 한다. 이익준비금이 자본금의 1/2을 초과한 경우, 그 초과액은 임의적립금으로 간주된다. 한편, 금융기관은 자본의 총액에 달할 때까지 결산 때마다 순이 익금의 1/10이상을 적립하여야 한다. (은행법 17조 2항)",
  },
  {
    name: "인기주",
    description:
      "항상 거래량이 많으면서도 시세변동이 커 언제나 투자대상으로 선택받는 시장내의 인기중심주를 말한다. 인기주는 투자수익율을 높히는데 좋은 자료임은 분명하지만 투기주로 바뀔 염려가 있다.",
  },
  {
    name: "일임매매",
    description:
      "일반적으로는 투자자 스스로가 증권사 직원에게 종목선정과 매매를 전부 맡기는 경우를 일컫는다. 증권거래법 제107조는 '증권회사가 고객으로 부터 수량, 가격 및 매매시기에 한해 그 결정을 일임받은 매매거래'로 정의하고 있다.",
  },
  {
    name: "입회",
    description:
      "증권의 매매가 이루어지는 증권거래소내에서, 일정한 자격을 갖춘 사람들이 모여 매매거래를 행하는 것을 말한다. 입회에는 오전입회 와 오후입회가 있으며 어것을 전장, 후장이라고도 한다.",
  },
  {
    name: "자기매매",
    description:
      "증권회사 스스로 자기자금으로 유가증권을 사고 파는dealer 업무를 말한다.",
  },
  {
    name: "자기자본",
    description:
      "기업의 소유자에 의하여 출자된 자본을 말하는 것으로 법률적 관점과 경제적 관점에서 분류할 수 있다. 법률적 관점에서는 법정자본과 잉여금으로 분류된다. 경제적 관점에서는 불입자본과 유보이익으로 분류된다.",
  },
  {
    name: "자본",
    description:
      "소유주지분 또는 주주지분이라고도 하는 것으로 자산에서 부채를 차감한 잔여지분이다. 기업회계기준상 자본은 자본금, 자본잉여금, 이익잉여금으로 구성되어 있다.",
  },
  {
    name: "자본시장",
    description:
      "장기자금이 조달, 공급되는 시장으로서 장기금융 시장이라고도 한다. 자본시장은 자금의 공급방식에 따라 장기대출시장과 증권시장으로 구분되는데 장기대출시장은 간접금융방식이 행해지는 금융시장으로서 금융기관이 저축자로부터 조달한 자금을 장기자금수요자에게 대출하는 시장을 말하며 증권시장은 주식, 채권 등의 증권을 통해 자금을 조달하는 직접금융시장을 말한다.",
  },
  {
    name: "자본잉여금",
    description:
      "기업회계상 회사의 순자산액이 법정자본액을 초과하는 부분을 잉여금이라고 하며, 이 잉여금은 다시 자본거래에 의한 재원을 원천으로 하는 자본잉여금과 손익거래에 의한 이익을 원천으로 하는 이익잉여금으로 구분된다. 이들 중 자본잉여금은 자본준비금, 재평가적립금 및 기타자본잉여금으로 구분된다.",
  },
  {
    name: "자본자유화",
    description:
      "국제간의 자본이동을 자유롭게 함으로써 투자된 자본의 원금이나 이윤등에 대한 자유로운 송금을 보장하는 것. 증권시장의 국제화를 의미",
  },
  {
    name: "자본잠식",
    description:
      "기업의 자본은 납입자본금과 내부유보된 잉여금으로 구성된다. 만일 회사의 적자폭이 커져 잉여금이 바닥나고 납입자본금을 까먹기 시작하면 이를 자본잠식, 또는 부분잠식상태라고 한다.",
  },
  {
    name: "자사주",
    description:
      "회사가 취득 하였거나 또는 질권의 목적으로 받은 자사의 주식을 말한다.",
  },
  {
    name: "자사주펀드",
    description:
      "상장기업이 자기회사 주식을 취득할 목적으로 투신사의 수익 증권을 매입하면 투신사는 이 자금으로 해당기업의 주식을 사게 된다. 이를 위해 상장기업이 매입하게 되는 수익증권을 자사주펀드라 한다.",
  },
  {
    name: "자산재평가",
    description:
      "기업의 자산이 물가상승 때문에 장부가격에 비하여 실제 자산가치와 현격한 차이를 나타낼 때, 그 자산을 현실에 맞게 재평가하여 현실화시키는 것",
  },
  {
    name: "자산주",
    description:
      "장기투자를 하는 일반투자자나 기관투자자들에게 자산으로의 가치를 주고 있는 회사의 주식.",
  },
  {
    name: "자전매매",
    description:
      "동일한 증권회사가 동일한 종목을 동일수량, 동일가격으로 동시에 매도. 매수하는 형태",
  },
  {
    name: "장외시장",
    description:
      "증권거래소가 증권시장의 공식적인 사장임에 반하여 거래소 밖에서 유가증권의 매매가 이루어지는 비공식 시장.",
  },
  {
    name: "재평가적립금",
    description:
      "자산재평가법의 규정에 의하여 자산을 재평가하여 구 장부 가액과의 차액을 적립하는 것.",
  },
  {
    name: "재할인율",
    description:
      "시중은행이 어음소지자로 부터 할인인수한 어음을 중앙은행이 재할인인수할 때의 이율을 말한다.",
  },
  {
    name: "정크본드",
    description:
      "이것은 수익률이 매우 높은 반면에 신용도가 취약한 채권으로서 고수익채권 또는 허드레채권이라고도 불린다. 채권등급에서 미국의 양대 채권평가기관인 무디사와 스탠더드&푸어사의 신용등급이 각 B4이하인 채권을 말한다.",
  },
  {
    name: "제꼬리배당",
    description:
      "경영성과가 배당을 할 이익을 남기지 못했으면서도 자산처분이나 재평가차익 등으로 어쩔 수 없는 배당을 하게 되는 경우를 말한다.",
  },
  {
    name: "종합금융회사",
    description:
      "금융백화점이라고도 할 수 있으며 기업의 외자지원과 중장기 자금의 공급 원활화를 목적으로 예금 수입업무와 보험 업무를 제외한 모든 금융 관계업무를 총망라해서 일괄 취급하는 비은행 금융기관의 하나이다.",
  },
  {
    name: "종합주가지수",
    description:
      "증권시장에서 형성되는 개별주가를 총괄적으로 묶어 전체적인 주가변동상황을 나타낸 지표로서 기준시점(1980년 1월4일)의 주가수준을 100으로 정하고 비교시점의 주가변화를 측정하기 위하여 사용되는 대표적인 지수.",
  },
  {
    name: "주가수익비율",
    description: `1주의 가격을 1주당 당기순이익으로 나눈 수치로서 주가가 1주당 이익금의 몇배나 되는가를 나타내는 지표이다. PER는 기업의 수익성 면에서 주가를 판단하는 척도이다.   

▲주가수익비율(PER)=주가/1주당 당기순이익(EPS)`,
  },
  {
    name: "주가순자산비율",
    description: "△ 주당순자산비율(PBR)=주가/주당순자산",
  },
  {
    name: "주가지수선물거래",
    description:
      "장래의 일정시점에서의 상황등을 예측해 거래하는 금융선물거래의 일종으로 증시에서 매매되고 있는 전체주식 또는 일부 주식의 가격 수준을 나타내는 주가지수를 매매대상으로 하는 선물거래.",
  },
  {
    name: "주말효과",
    description:
      "이것은 주식시장에 존재하는 특이한 현상의 하나로 요일별 수익률중에서 월요일의 수익률이 다른 요일의 그것에 비해 낮은 현상을 말한다.",
  },
  {
    name: "주문표",
    description:
      "투자자에게 매매위탁을 받은 거래원이 작성하는 전표로서 매수주문표(적색)와 매도주문표(청색)이 있다.",
  },
  {
    name: "주식매수청구권",
    description:
      "주주총회에서 특정의 결의가 다수결로 성립한 경우 그 결의에 반대한 주주가 회사에 대하여 자기가 보유한 주식을 이런 결의 가 문제로 되지 않았다면 갖게 되었을 공정한 가격으로 매수할 것을 청구하는 권리를 말한다.",
  },
  {
    name: "주식배당",
    description:
      "이익배당의 전부 또는 일부를 주식으로 하는 것을 말한다. 이익을 금전으로 배당하지 않고 자본으로 전입함으로써 신주를 발행하여 주주에게 지분비율에 따라 무상으로 분배하는 제도임.",
  },
  {
    name: "증시안정기금조합",
    description:
      "주식을 사들여 주가하락을 막기위한 목적으로 지난 90년5월 설립된 민법상의 조합.",
  },
  {
    name: "주주총회",
    description:
      "주식회사의 주인인 주주로 구성돼 회사의 의사를 결정하는 최고기관",
  },
  {
    name: "증권거래세",
    description:
      "유가증권인 증권을 팔때 내는 세금으로 재화의 유통에 대해서 과세하는 세금인 유통세의 일종",
  },
  {
    name: "직상장",
    description:
      "주식의 공개모집 절차를 거치지 않고 증권거래소에 바로 상장되는 것을 말한다. ",
  },
  {
    name: "집중투자",
    description:
      "위험분산을 노리는 분산투자의 반대되는 개념으로 어느 한 종목을 집중적으로 매입하는 투자형태를 말한다. 이런식의 투자행태는 큰 폭의 이익을 실현할 수도 있으나 변화무쌍한 증권시장이라는 세계에서 초보자가 금해야 할 투자행태이다",
  },
  {
    name: "추세선",
    description:
      "추세라고 하는 것은 주가가 어느 기간동안 일정한 방향으로 움직이려는 속성을 말한다. 주가흐름을 세밀히 관찰해 보면 추세는 일정한 방향의 직선에 근접하면서 파도처럼 움직인다. 일정한 범위내에서 정점과 바닥을 형성하면서 파도처럼 움직이는 두 점을 연결한 것이 바로 추세선 이다.",
  },
  {
    name: "추세전환",
    description:
      "주가는 일정한 방향으로 영구히 진행할 수 없다. 상승이 지나치면 하락으로, 또 하락추세에서 언젠가는 상승추세로 그 방향을 바꿀 수 밖에 없다. 지금까지 형성된 추세선을 이탈하여 새로운 추세로 전환하는 것을 추세전환(추세반전)이라고 한다.",
  },
  {
    name: "캐시플로우",
    description:
      "순이익에 감가상각비를 더한 금액. 기업의 배당능력과 투자능력을 판단할 수 있는 좋은 지표이다.",
  },
  {
    name: "캐피탈게인",
    description:
      "유가증권이나 기타자산의 매매차익으로 생겨나는 이익을 말한다. 단기시세차익을 노리는 단기투자의 목적은 캐피탈 게인에 있다.",
  },
  {
    name: "콜시장",
    description:
      "금융기관 상호간에 일시적인 자금의 과부족현상이 생겼을 때, 금융기관 상호간의 대차거래 즉, 콜자금의 거래가 이루어지는 단기금융시장의 하나이다. 이는 금융기관끼리의 어음교환 때 그 차액을 결제하거나 지불준비금 부족을 메우기 위하여 이용 된다.",
  },
  {
    name: "클라이맥스지표",
    description:
      "1961년 그랜빌이 창출하여 최근까지 단기적인 주가예측을 위하여 OBV와 함께 가장 중요시되고 있는 단기지표중의 하나.",
  },
  {
    name: "타입대",
    description:
      "기업이나 금융기관들이 자금이 모자라 교환되어 돌아오는 약속어음이나 당좌수표를 결제하지 못할때 은행이 빌려주는 하루짜리 긴급자금",
  },
  {
    name: "테마주",
    description:
      "증시 내외적인 이슈의 출현과 이와 관련된 동일한 재료를 가지고서 움직이는 종목군을 총칭해서 일컫는 말이다.",
  },
  {
    name: "통화안정증권",
    description:
      "중앙은행이 시중통화량을 조절할 목적으로 발행하는 유가증권 으로서 매매조작을 통하여 통화공급을 조정하게 된다.",
  },
  {
    name: "투매",
    description:
      "주가가 급락할 조짐이 보일 때 투자자들의 대량매물이 쏟아져 나와 가격하락을 더욱 부채질 하는 것을 말한다.",
  },
  {
    name: "트로이카주",
    description:
      "러시아의 3두마차인 Troika에서 유래된 말로 주식시장에서는 비교적 장기간 동안 강한 상승장세를 이끄는 선도 3개 업종 주식을 일컬을 때 주로 사용되는 말이다.",
  },
  {
    name: "파생금융상품",
    description:
      "환율이나 금리의 변동에 따라 생기는 위험을 회피하기 위하여 고안된 새로운 금융상품을 말한다.",
  },
  {
    name: "펀드",
    description:
      "기금, 적립금, 자본이라는 뜻. 투자신탁의 경우는 각각 독립적인 운용단위로 구분관리되고 있는 신탁재산을 말한다. 그리고 회사형 투자신탁(투자회사)의 경우는 회사자체가 펀드가 된다.",
  },
  {
    name: "포트폴리오",
    description:
      "유가증권 일람표를 뜻하며 언제나 분산투자를 전제로 하는, 위험성 극소화 투자과정을 말한다. 즉, 어느 주식에 어떻게 투자하는 것이 안전하고 유리한가를 고려하여 투자금액의 배분을 결정하는 이론이다.",
  },
  {
    name: "표지어음",
    description:
      "금융기관이 기업에 할인해준뒤 갖고있는 상업어음을 토대로 고객의 요구에 따라 금액과 기간을 쪼개거나 합치고 금리도 신축적으로 조정해 새로 발행하는 어음.",
  },
  {
    name: "프라임레이트",
    description:
      "미국의 상업은행들이 신용도가 우수한 기업에 대하여 적용하는 우대대출금리이다.",
  },
  {
    name: "필터이론",
    description:
      "주식의 투자가치에 영향을 주는 재료인 성장가능성, 배당정책, 수익성, 증자와 감자, 주가상승 등의 재료별 필터를 채택하여 주식을 사고 파는 이론. 일정기간 동안 주가의 최저점에서 일정비율 올랐을 때 매입하고 일정비율 내렸을 때 매각하는 투자이론이다.",
  },
  {
    name: "해외전환사채",
    description:
      "일정기간이 지나면 사채권자의 청구에 의하여 미리 결정된 조건에 따라 해당회사의 주식으로 전환이 가능한 사채. 해외에서 발행되었기 때문에 해외전환사채라고 한다.",
  },
  {
    name: "해외증권",
    description:
      "국내기업이 자금조달을 위해 해외에서 발행한 증권을 말한다. 해외증권은 크게 주식연계증권과 주식비연계증권으로 나뉜다. 주식연계증권은 말그대로 주식과 관련된 증권으로 일정기간후 주식으로 전환이 가능한 전환사채(CB)신주를 받을수 있는 신주 인수권부채권(BW)등이 있다.",
  },
  {
    name: "헤징",
    description:
      "가격변동에 의한 손실을 방지하기 위하여 인도시기가 서로 다른 매매를 동시에 행하는 선물거래의 한 형태로서 연계매매라고도 한다. 일반적으로 헤징은 가격변동에 의한 손실을 미연에 방지하는 방법 또는 재산보존책으로 이용되고 있다.",
  },
];
